xmlto
docbook-xsl
abs
base-devel
distcc
perl-net-smtp-ssl
perl-authen-sasl
perl-mime-base64
colorgcc
hunspell-en
ttf-inconsolata
terminus-font
kexec-tools
openvpn
ispell
libtxc_dxtn
tcplay
ntfsprogs
ntfs-3g
ncmpcpp
mpd
libmpdclient
fftw
libao
libmms
a52dec
abook
acl
acpid
aircrack-ng
alex
alsa-lib
alsa-oss
alsa-utils
apvlv
arp-scan
archlinux-keyring
aria2
aspell
at-spi2-atk
at-spi2-core
atk
attr
audiofile
audit
autoconf
autofs
automake
avahi
bash
bash-completion
bc
bison
blas
bluez
bitlbee
libotr3
bridge-utils
bzip2
c-ares
cabal-install
cairo
ccache
cdrtools
celt-0.7
clang
clang-analyzer
cloog
colord
colordiff
colormake
compositeproto
coreutils
cracklib
crda
cronie
cryptsetup
ctags
curl
cyrus-sasl
damageproto
db
dbus
dbus-glib
dconf
desktop-file-utils
device-mapper
dsniff
dhcpcd
dialog
diffutils
dirmngr
djvulibre
dmxproto
dnssec-anchors
dnsutils
dosfstools
dri2proto
dvd+rw-tools
dwb
dzen2
e2fsprogs
ecasound
efibootmgr
elfutils
enca
enchant
ethtool
eventlog
exo
expat
faad2
fakeroot
feh
ncrack
ffmpeg
file
filesystem
findutils
firefox
fixesproto
flac
flex
fontconfig
fontsproto
freeglut
freetype2
fribidi
fuse
gawk
gc
gconf
gd
gdb
gdbm
gdk-pixbuf2
gettext
ghc
ghostscript
giblib
giflib
git
glib-networking
glib2
glibc
glproto
glu
gmp
gnome-icon-theme
gnokii
gnupg
gnutls
gobject-introspection
gpgme
gpm
graphite
grep
rsync
groff
gsettings-desktop-schemas
gsm
gstreamer0.10
gstreamer0.10-base
gtk-engine-murrine
gtk-update-icon-cache
gtk2
gtk3
guile
gzip
hping
hplip
smbclient
libcups
cups-pdf
haddock
happy
harfbuzz
haskell-extensible-exceptions
haskell-ghc-paths
haskell-html
haskell-mtl
haskell-parsec
haskell-quickcheck
haskell-random
haskell-regex-base
haskell-syb
haskell-text
haskell-transformers
haskell-utf8-string
haskell-x11
haskell-x11-xft
haskell-xhtml
hdparm
heirloom-mailx
hevea
hicolor-icon-theme
hspell
htop
hunspell
hwids
iana-etc
iasl
icon-naming-utils
icu
idnkit
ifplugd
iftop
ilmbase
imlib2
inetutils
inputproto
intel-dri
iproute2
iptables
iputils
irssi
isl
iso-codes
iw
john
jack
jansson
jasper
jbig2dec
jfsutils
js
jshon
json-c
kbd
kbproto
keyutils
khrplatform-devel
kmod
krb5
lame
lapack
lcms
lcms2
ldns
less
libaio
libarchive
libass
libassuan
libasyncns
libburn
libcap
libcap-ng
libcl
libcroco
libcups
libdaemon
libdatrie
libdc1394
libdca
libdmx
libdrm
libdvbpsi
libdvdnav
libdvdread
libebml
libedit
libegl
libevent
libexif
libffi
libfontenc
libgbm
libgcrypt
libgl
libglade
libglapi
libgpg-error
libgphoto2
libgssglue
libgusb
libical
libice
libid3tag
libidn
libieee1284
libimobiledevice
libisofs
libjpeg-turbo
libkate
libksba
libldap
liblo
libltdl
libmad
libmatroska
libmng
libmodplug
libmpc
libmpcdec
libmpd
libmpeg2
libnewt
libnl
libnotify
libogg
liboil
libotf
libpcap
libpciaccess
libpipeline
libplist
libpng
libpng12
libproxy
libpulse
libraw1394
librsvg
libsamplerate
libsasl
libshout
libsigc++
libsigsegv
libsm
libsndfile
libsoup
libssh2
libtasn1
libthai
libtheora
libtiff
libtiger
libtirpc
libtool
libtorrent
libunwind
libupnp
libusb-compat
libusbx
libva
libva-intel-driver
libva-vdpau-driver
libvdpau
libvorbis
libvpx
libx11
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfcegui4
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbfile
libxml2
libxmu
libxpm
libxrandr
libxrender
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86vm
libyaml
licenses
lilv
linux
linux-docs
linux-api-headers
linux-firmware
linux-headers
llvm
logrotate
ls++-git
lsb-release
lshw
lsof
lua
lua51
lv2
lvm2
lynx
lzo2
lzop
m4
make
man-db
man-pages
markdown
mcpp
mdadm
mercurial
mesa
mime-types
mkinitcpio
mkinitcpio-busybox
mlocate
mobile-broadband-provider-info
moc
mozilla-common
mpfr
mtdev
mupdf
mutt
ncurses
net-snmp
net-tools
netctl
tcpdump
netpbm
nettle
nmap
nspr
nss
nss-myhostname
ntp
ocaml
ocaml-findlib
openal
opencore-amr
openexr
openjpeg
openssh
openssl
orc
p11-kit
p7zip
pacman
pacman-mirrorlist
pam
pambase
pango
pangox-compat
patch
pciutils
pcmciautils
pcre
perf
perl
perl-encode-locale
perl-error
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-libwww
perl-lwp-mediatypes
perl-net-http
perl-term-extendedcolor
perl-uri
perl-www-robotrules
perl-xml-parser
perl-xml-simple
pinentry
pixman
pkg-config
pm-quirks
pm-utils
polkit
poppler
poppler-data
poppler-glib
popt
powertop
ppl
ppp
procps-ng
psmisc
pth
pygobject-devel
pygobject2-devel
pygtk
python
python-cairo
python-dbus-common
python-gobject
python2
python2-beaker
python2-cairo
python2-dbus
python2-gobject2
python2-mako
python2-markupsafe
python2-notify
python2-urwid
pyxml
qt
r
randrproto
readline
recode
recordproto
redshift
reiserfsprogs
renderproto
rfkill
rtmpdump
rtorrent
run-parts
rxvt-unicode
sakis3g
sane
schroedinger
scrnsaverproto
sdl
sdl_image
sed
serd
shadow
shared-color-profiles
shared-mime-info
slang
slim
sord
sound-theme-freedesktop
speex
sqlite
squashfs-tools
sratom
startup-notification
strace
sudo
sysfsutils
syslog-ng
systemd
sysvinit-tools
t1lib
taglib
tar
tcl
tdb
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
thunar
tk
tmux
tor
transfig
trayer
tree
tsocks
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-freefont
ttf-indic-otf
ttf-liberation
tzdata
unixodbc
unrar
unzip
upower
urlview
urxvt-perls
usb_modeswitch
usbmuxd
usbutils
util-linux
v4l-utils
valgrind
vde2
vi
videoproto
vim
vim-runtime
vlc
vnstat
wavpack
webkitgtk2
wget
which
whois
wireless-regdb
wireless_tools
wpa_actiond
wpa_supplicant
wvdial
wvstreams
wxgtk
x264
xbindkeys
xcalib
xcb-proto
xcb-util
xcb-util-keysyms
xclip
xdelta3
xdg-utils
xextproto
xf86-input-evdev
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-modesetting
xf86-video-vesa
xf86dgaproto
xf86vidmodeproto
xfburn
xfconf
xfsprogs
xineramaproto
xkeyboard-config
xmlrpc-c
xmobar
xmonad
xmonad-contrib
xorg-xclipboard
xorg-appres
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-fonts-type1
xorg-iceauth
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xdpyinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xmessage
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xplc
xproto
xscreensaver
xsel
xvidcore
xz
xzgv
yajl
zlib
zsh
zvbi
zziplib
